[
  {
  "noteId" : 1,
  "noteHead" : "En Önemli Çalışma Kuralları",
  "noteBody" : "Öncelikle karar vermek gerekir. Ders çalışma bir iştir. Bu işe başlamak için onunla inatlaşmamak, istek gelmesini beklememek gerekir. Karar verdiğiniz an uygun andır. \n Çalışılacak ders ve amaç belirlenmelidir. Çalışmaya harcanan zaman değil, ne yapıldığı önemlidir. Aileler sık sık süreyi az bulurlar. Ama uzun süre masa başında oturmak demek, çalışmak demek değildir."
  
  },
  {
    "noteId" : 42,
  "noteHead" : "Verimli Ders Nasıl Çalışılır?",
  "noteBody" : "1)Öğrencinin kendi kişiliğine en uygun çalışma yeri ve saati seçilmelidir.\n 2)Her ders için yapılması gereken ders yükü hesaplanmalı, iyi not almak için ne kadar çalışması gerektiği tahmin edilmelidir. \n 3) Öncelikle en zor gelen dersten çalışmaya başlanmalı, bu ders için her gün belirli bir çalışma süresi ayrılmalıdır. Başlangıçta zor gelen ders için en fazla süre ayrılmalı derse karşı yeterli ilgili uyandıktan sonra diğer derslere göre bu süre dengelenmelidir. "
  
  },
  
  {
    "noteId" : 24,
  "noteHead" : "Amaçlarınızı Belirleyin",
  "noteBody" : "Başarılı olabilmek için mutlaka amacın açık ve net bir tanımının yapılmış olması, kişinin buna inanması gerekir. Amaçlar davranışları başlatır, sonuçlarda bu davranışların etkisiyle elde edilir. Plan, sanıldığı gibi sadece ders çalışma sürelerini planlamak için yapılmaz. Planın en önemli işlevi aynı zamanda kendinize zaman ayırmaktır. Hangi dersi ne zaman ve nasıl çalışmanız gerektiğini düşündükten sonra sıra plan yapmaya gelir. Plan yaparken hangi aralıklarda hangi derse çalışacağınızı, dinlenmek için ne kadar vakit ayıracağınızı ve uyuyup uynacağınız saati belirlemelisiniz."
  
  },
  
  {
    "noteId" : 25,
  "noteHead" : "Tekrar Yapın",
  "noteBody" : "Mutlaka dersini gördüğünüz konuları akşam terkar edin. Öğrendiklerinizin kalıcı hafızaya yerleşmesi için aynı gün içinde tekrar edilmesi önemli bir aktivitedir. Özellikle önünüzde hazrlandığınız bir sınav varsa düzenli aralıklarla çalıştığınız konuları tekrar etmeniz sizin için faydalı olacaktır."
  
  }
  
  
]
