[
  {
  "noteId" : 7,
  "noteHead" : "YKS| Seri Denemeler",
  "noteBody" : "Seri denemeler kısmı, artık bir şeyleri tamamladığın ve bunları unutmamak için hızlı hızlı tekrar ettiğin kısımdır. Bu olay kişiden kişiye, hocadan hocaya değişebiliyor. Günde 1 TYT 1 AYT yapanı da gördüm, bir gün TYT, öbür gün AYT yapanı da. Genelde son 1 ila 1.5 ay kala başlanır seri denemelere. Yani bu yazının yazıldığı tarihte, 02.06.2021 tarihinde, seri denemelere başlamış olmanız lazım. Ben, yine benim ne yaptığımı söyleyeceğim elbette. Sınava 1.5 ay kala, her sabah 1 TYT, öğleden sonra ise 1 AYT çözüyordum. Tabi daha sonrasında bayağı boş zaman kaldığı için, oraları da branş denemeleri ile dolduruyordum. Genellikle bir tane AYT Matematik, bir tane de AYT Fen branş denemesi çözerdim. Arada ufak tefek TYT branş denemeleri de olabiliyordu. Yani totalde 1 TYT, 2 AYT(AYT Mat+AYT Fen branş) ve zaman kalırsa ufak başka denemeler koyuyordum. Ve her gün, ama her gün yaptım bunu. Denemeler dayanmıyordu, ama bulunuyordu bir şekilde. Ağır bir tempo olduğunu söylemem lazım. Kafa gümletebilir harbiden de. Ama bir yerden sonra alışıyorsunuz, zorlamıyor çok fazla. Şahsi tavsiyemdir, faydasını gördüm diyebilirim." 
  },
  {
  "noteId" : 6,
  "noteHead" : "YKS| Çok Değil, Doğru Çalışma",
  "noteBody" : "Bana kalırsa en büyük yanılgılardan biri bu. Hepiniz meşhur kronometreleri bilirsiniz, çoğu öğrencinin, belki sizin de kullandığınız. Bana hep anlamsız geldi bu. Bravo, 8 saat boyunca çalışmışsın, ee? Evet, uzun süreler çalışmak güzeldir ama verim bundan önemlidir. Çok klasik laflar bunlar, değil mi? Klasik olmasının bir sebebi var, çok tanıdığım kronometresini açıp yanındakiyle muhabbet ediyordu. Gün bitince de kalabalık rakamları görüp mutlu oluyorlardı. Bu mutluluk başarı getirmedi malesef. Peki bana göre doğru olan ne? Konu bazlı hedefler bana daha mantıklı geliyor. Mesela, bugün kimya ve elektrik konusunu halledeceğim, bir tane tyt matematik branş denemesi de çözerim ve bla bla. Böyle hedefler daha faydalı ve verimlidir bana kalırsa. Ama burada şöyle bir kilit nokta var: hedefleriniz, o gün içinde bitirmenizin neredeyse imkansız olabileceği kadar çok olsun. Bunları bitirme hırsı ile dolmalısınız, böylece çok uzun süreler azimle çalıştığınızı fark edeceksiniz. Bu yazıların devamı gelecektir, takipte kalın." 
  },
  {
  "noteId" : 1,
  "noteHead" : "YKS Özel",
  "noteBody" : "Selam arkadaşlar, YKS sınavına hazırlanan öğrenci sayısı hayli fazla olduğundan, ben de bu kısma onlara faydası olabilecek notlar yazmaya çalışacağım. Ben uygulamayı yazan dostunuz, Enes. 2020 yılında YKS sınavına ben de girdim. Çok sıkı bir ders programı sayesinde ilk yılımda sayısalda 13k sıralama bandına yerleştim. Hedefi bu civarlarda olan arkadaşlara elimden geldiğince değerli bilgiler, belki de taktikler vermeye çalışacağım. Tamamı benim görüşüm olacak bu fikirler, bizzat üzerimde denendiği ve olumlu sonuç alındığı için paylaşmakta sakınca bulmuyorum, fakat sizin bu önerileri kendinize uyarlamanız gerekebilir. Bu sayfayı takip etmeyi unutmayın!" 
  }
  
  
]
